{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "31B2F8054B0A95380AC87C9010E8B3AA"
		},
		{
			"Source":
			{
				"Text": "- Changed ... \r\n- and ..."
			},
			"Translation":
			{
				"Text": "- Changed ... \r\n- and ..."
			},
			"Key": "45D5B54B4994EE2E04C85FBF8A73710F"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "60C8B9634F9DCC9F8D890480AC31B9EF"
		},
		{
			"Source":
			{
				"Text": "ADD"
			},
			"Translation":
			{
				"Text": "DODAJ"
			},
			"Key": "148BA7EA48CBDF7FF67A68BEB1D303CC"
		},
		{
			"Source":
			{
				"Text": "ADS-ERROR"
			},
			"Translation":
			{
				"Text": "ADS-ERROR"
			},
			"Key": "4175D3B24214901FAAE3FAB5BAC956B2"
		},
		{
			"Source":
			{
				"Text": "ADS-INFO"
			},
			"Translation":
			{
				"Text": "ADS-INFO"
			},
			"Key": "7E7A0A3D4E7CE87514A3AAB8ACDBA26D"
		},
		{
			"Source":
			{
				"Text": "About GameName: "
			},
			"Translation":
			{
				"Text": "About GameName: "
			},
			"Key": "B1DBA3CA4D94C121897D9EBFBCA03A14"
		},
		{
			"Source":
			{
				"Text": "Background (.jpg)* "
			},
			"Translation":
			{
				"Text": "Tło (.jpg) "
			},
			"Key": "A3AF27824787117D8B74F68A378C0EC7"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "Przeglądaj"
			},
			"Key": "D06E0C3B4F34C1F50893B2857D2CDBA3"
		},
		{
			"Source":
			{
				"Text": "Browse files"
			},
			"Translation":
			{
				"Text": "Przeglądaj pliki"
			},
			"Key": "ABAD973B43DCA7B83F3C68A48B12BC8B"
		},
		{
			"Source":
			{
				"Text": "CANCEL"
			},
			"Translation":
			{
				"Text": "ANULUJ"
			},
			"Key": "7C7C584541110AE42AF5058178A916D2"
		},
		{
			"Source":
			{
				"Text": "CONSOLE"
			},
			"Translation":
			{
				"Text": "CONSOLE"
			},
			"Key": "FF81AF31440B1D8E68C2CD9E039504C9"
		},
		{
			"Source":
			{
				"Text": "Cancel download"
			},
			"Translation":
			{
				"Text": "Anuluj pobieranie"
			},
			"Key": "D3ADCB76405B7B73A22D278B4DD01309"
		},
		{
			"Source":
			{
				"Text": "Canceled by user..."
			},
			"Translation":
			{
				"Text": "Anulowane przez użytkownika..."
			},
			"Key": "0654F3224ABA844DF761AA989EB7A67E"
		},
		{
			"Source":
			{
				"Text": "Changelog:"
			},
			"Translation":
			{
				"Text": "Lista zmian:"
			},
			"Key": "289C8A7B42B6CA448A447197FD81C6EF"
		},
		{
			"Source":
			{
				"Text": "Command List"
			},
			"Translation":
			{
				"Text": "Command List"
			},
			"Key": "79CCF3D348934371A8CD7EB7C0749358"
		},
		{
			"Source":
			{
				"Text": "Console"
			},
			"Translation":
			{
				"Text": "Console"
			},
			"Key": "F44BC7B3465A71E45F23FDA1F0ED4FD8"
		},
		{
			"Source":
			{
				"Text": "Created by*  "
			},
			"Translation":
			{
				"Text": "Twórca gry*  "
			},
			"Key": "CD8FDFA6488BF9439843B4A37BE65419"
		},
		{
			"Source":
			{
				"Text": "DEBUG"
			},
			"Translation":
			{
				"Text": "DEBUG"
			},
			"Key": "368F454C466FA47AC9F835A0C411C784"
		},
		{
			"Source":
			{
				"Text": "Debug Command"
			},
			"Translation":
			{
				"Text": "Debug Command"
			},
			"Key": "B809F1A74CEB6CD2583AA59E83742DB6"
		},
		{
			"Source":
			{
				"Text": "Debug Console"
			},
			"Translation":
			{
				"Text": "Debug Console"
			},
			"Key": "ACC41D2241D48B1A5C95F687746F0A05"
		},
		{
			"Source":
			{
				"Text": "Description*  "
			},
			"Translation":
			{
				"Text": "Opis*  "
			},
			"Key": "8414EC49486A1DE6DC2A02976FBF141D"
		},
		{
			"Source":
			{
				"Text": "DevName"
			},
			"Translation":
			{
				"Text": "DevName"
			},
			"Key": "76AD3E804BD15560384E68A80F730CB3"
		},
		{
			"Source":
			{
				"Text": "Developer: {dev}"
			},
			"Translation":
			{
				"Text": "Twórca: {dev}"
			},
			"Key": "C413635B4C39AACA485113AEA59123AE"
		},
		{
			"Source":
			{
				"Text": "Downlaoded! Ready to Unpack..."
			},
			"Translation":
			{
				"Text": "Pobrane! Gotowe do rozpakowania..."
			},
			"Key": "DBBFDD4F4DCEEB17F2D146B1903B8A9A"
		},
		{
			"Source":
			{
				"Text": "Downlaoding {filename} for {GameName}..."
			},
			"Translation":
			{
				"Text": "Pobieranie {filename} dla {GameName}..."
			},
			"Key": "C7151CE74D8E0C0B647827AFC19C6D78"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Pobierz"
			},
			"Key": "1000556F46F5AA14B0A54797DC6391D8"
		},
		{
			"Source":
			{
				"Text": "Download & Install"
			},
			"Translation":
			{
				"Text": "Pobierz i zainstaluj"
			},
			"Key": "5F4F48F944B6E00E38BB7BA14A60ED15"
		},
		{
			"Source":
			{
				"Text": "Download Size: "
			},
			"Translation":
			{
				"Text": "Rozmiar pobierania: "
			},
			"Key": "520AE70A45251CC0561D2F92357C2D2C"
		},
		{
			"Source":
			{
				"Text": "Downloading {filename} for {GameName}..."
			},
			"Translation":
			{
				"Text": "Pobieranie {filename} dla {GameName}..."
			},
			"Key": "61C7FFD64C3CC81124EC7FBEDF0A9DC0"
		},
		{
			"Source":
			{
				"Text": "ERROR"
			},
			"Translation":
			{
				"Text": "ERROR"
			},
			"Key": "1015040C4516B7465A1903ADB843C15E"
		},
		{
			"Source":
			{
				"Text": "EXIT LAUNCHER"
			},
			"Translation":
			{
				"Text": "OPUŚĆ LAUNCHER"
			},
			"Key": "8308DC724FCBBBD49156DCA286CD5859"
		},
		{
			"Source":
			{
				"Text": "Enable Sounds?  "
			},
			"Translation":
			{
				"Text": "Włączyć dźwięki?  "
			},
			"Key": "268714354DC8F8EFB5712EBF1CD9AFF7"
		},
		{
			"Source":
			{
				"Text": "Executable Path* "
			},
			"Translation":
			{
				"Text": "Ścieżka do pliku exe* "
			},
			"Key": "4E8940794447FF0779F756AD9800C0D5"
		},
		{
			"Source":
			{
				"Text": "FATAL"
			},
			"Translation":
			{
				"Text": "FATAL"
			},
			"Key": "89C332CE45FF3E4E3D3115B520C660D7"
		},
		{
			"Source":
			{
				"Text": "Free Space: {free}\r\nRequired Space: {req}"
			},
			"Translation":
			{
				"Text": "Wolne miejsce: {free}\r\nWymagane miejsce: {req}"
			},
			"Key": "71A7CE104B57A795ED1A549B430CC86A"
		},
		{
			"Source":
			{
				"Text": "Game Location"
			},
			"Translation":
			{
				"Text": "Lokalizacja gry"
			},
			"Key": "AA1EFA0046793705BD0916A725E81C1B"
		},
		{
			"Source":
			{
				"Text": "Game name without spaces or special characters"
			},
			"Translation":
			{
				"Text": "Nazwa gry bez spacji lub znaków specjalnych"
			},
			"Key": "C508F18E41466AA0D69D41AA3080CB34"
		},
		{
			"Source":
			{
				"Text": "Game name* "
			},
			"Translation":
			{
				"Text": "Nazwa gry* "
			},
			"Key": "AC09574D47E6F22C691165B027C68873"
		},
		{
			"Source":
			{
				"Text": "GameTitle"
			},
			"Translation":
			{
				"Text": "GameTitle"
			},
			"Key": "8E236C2D4F32BD66E369DAA3568B24B6"
		},
		{
			"Source":
			{
				"Text": "IAP-ERROR"
			},
			"Translation":
			{
				"Text": "IAP-ERROR"
			},
			"Key": "01CC44DC4AFFD86E1A33E393F9E5F256"
		},
		{
			"Source":
			{
				"Text": "IAP-INFO"
			},
			"Translation":
			{
				"Text": "IAP-INFO"
			},
			"Key": "17A673E549BCF3E764209A9DB1044218"
		},
		{
			"Source":
			{
				"Text": "INFO"
			},
			"Translation":
			{
				"Text": "INFO"
			},
			"Key": "443123D643B75E32C32FB683BA1B66BA"
		},
		{
			"Source":
			{
				"Text": "Icon (.jpg)*  "
			},
			"Translation":
			{
				"Text": "Ikona (.jpg)*  "
			},
			"Key": "E9AB72CF41344EC2448DFA8EE09426D4"
		},
		{
			"Source":
			{
				"Text": "Install-time Size (with Cache): "
			},
			"Translation":
			{
				"Text": "Rozmiar podczas-instalacji (z Cache): "
			},
			"Key": "8CBE8EFA44389E17839304A844437003"
		},
		{
			"Source":
			{
				"Text": "Launch Options:"
			},
			"Translation":
			{
				"Text": "Opcje uruchamiania:"
			},
			"Key": "B8547A5948EE59EA33B083A0136A3471"
		},
		{
			"Source":
			{
				"Text": "Loading icon to button failed!!! Tried path: {path}"
			},
			"Translation":
			{
				"Text": "Loading icon to button failed!!! Tried path: {path}"
			},
			"Key": "61C5D54E4AE879B3B90823B9D336B93D"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Wczytywanie..."
			},
			"Key": "E09E1D6742BDEE954F9248810B7B8B55"
		},
		{
			"Source":
			{
				"Text": "MB"
			},
			"Translation":
			{
				"Text": "MB"
			},
			"Key": "742137654CE004EB5B8230820C4DA943"
		},
		{
			"Source":
			{
				"Text": "Music Theme (*.wav) "
			},
			"Translation":
			{
				"Text": "Motyw muzyczny (*.wav) "
			},
			"Key": "081750894B385787E96A1481646A4EC4"
		},
		{
			"Source":
			{
				"Text": "Not Downloaded"
			},
			"Translation":
			{
				"Text": "Niepobrana"
			},
			"Key": "2D1A3A5D4C28F6BB669F0DA41BF4B586"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCJE"
			},
			"Key": "584161BB4AF0B1DFEDB13A89EFE582DD"
		},
		{
			"Source":
			{
				"Text": "Optional: "
			},
			"Translation":
			{
				"Text": "Opcjonalne: "
			},
			"Key": "CC0B35AA4C79284FFACE55AF5D07800F"
		},
		{
			"Source":
			{
				"Text": "Pick (.exe) executable"
			},
			"Translation":
			{
				"Text": "Wybierz plik wykonywalny (.exe)"
			},
			"Key": "F2A847AB481BDF7648188F891BA1B645"
		},
		{
			"Source":
			{
				"Text": "Pick (.jpg) image"
			},
			"Translation":
			{
				"Text": "Wybierz obraz (.jpg)"
			},
			"Key": "4AA282104A2F5B164526D4BE58E787B4"
		},
		{
			"Source":
			{
				"Text": "Pick game background image (.jpg) -->>"
			},
			"Translation":
			{
				"Text": "Wybierz tło gry (.jpg) -->>"
			},
			"Key": "158E63C543BFF3F6C95529A42BFD4661"
		},
		{
			"Source":
			{
				"Text": "Pick game background theme (.wav) ->"
			},
			"Translation":
			{
				"Text": "Wybierz motyw muzyczny gry (.wav) ->"
			},
			"Key": "3055EA3A4CE845A2A2732BAC986AC729"
		},
		{
			"Source":
			{
				"Text": "Pick game button sound effect (.wav) ->"
			},
			"Translation":
			{
				"Text": "Efekt dźwiękowy przycisku gry (.wav) ->"
			},
			"Key": "E295BD9942EDEA7938268DAE64D38A76"
		},
		{
			"Source":
			{
				"Text": "Pick game executable file (.exe) -->>"
			},
			"Translation":
			{
				"Text": "Wybierz plik wykonywalny gry (.exe) -->>"
			},
			"Key": "E775A2F34B79737699C570B413794B4B"
		},
		{
			"Source":
			{
				"Text": "Pick game icon image (.jpg) -->>"
			},
			"Translation":
			{
				"Text": "Wybierz obraz ikony gry (.jpg) -->>"
			},
			"Key": "CFFBFFC94BA9B3D5FC33519E91880A15"
		},
		{
			"Source":
			{
				"Text": "Pick long (music) audio file"
			},
			"Translation":
			{
				"Text": "Wybierz długi plik audio (muzyczny)"
			},
			"Key": "9A3B8433411AF81C14DBD99BAFE93507"
		},
		{
			"Source":
			{
				"Text": "Pick short (2 sec.) audio file"
			},
			"Translation":
			{
				"Text": "Wybierz krótki (2 sek.) plik audio"
			},
			"Key": "CA4DFA654AFCD7B7547B309E3C134B61"
		},
		{
			"Source":
			{
				"Text": "PiozaGameLauncher by Shieldziak (v.0.4.0)"
			},
			"Translation":
			{
				"Text": "PiozaGameLauncher by Shieldziak (v.0.4.0)"
			},
			"Key": "FD60503542321112AEE0DF857623670B"
		},
		{
			"Source":
			{
				"Text": "PlatformName"
			},
			"Translation":
			{
				"Text": "PlatformName"
			},
			"Key": "383B04BE4483076CE579B083E0732708"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Graj"
			},
			"Key": "C41CF47A4D203ABD92C208BF62348DDB"
		},
		{
			"Source":
			{
				"Text": "Play!"
			},
			"Translation":
			{
				"Text": "Graj!"
			},
			"Key": "3091092A4DCDD650DF70859F28990D93"
		},
		{
			"Source":
			{
				"Text": "Playing Game!"
			},
			"Translation":
			{
				"Text": "Podczas gry!"
			},
			"Key": "55673A7F4284ABFFF4983BB17BD09596"
		},
		{
			"Source":
			{
				"Text": "Preparing to unpack..."
			},
			"Translation":
			{
				"Text": "Przygotowywanie do rozpakowania..."
			},
			"Key": "318750FE419951A269A38997A9F49C0F"
		},
		{
			"Source":
			{
				"Text": "Progress: nAn%"
			},
			"Translation":
			{
				"Text": "Progress: nAn%"
			},
			"Key": "070E06334CEA0B1C9C96029D148B6533"
		},
		{
			"Source":
			{
				"Text": "Ready for Launching..."
			},
			"Translation":
			{
				"Text": "Gotowe do uruchomienia..."
			},
			"Key": "C6C8FC194E62D412165B63A136923457"
		},
		{
			"Source":
			{
				"Text": "Ready to Play!"
			},
			"Translation":
			{
				"Text": "Gotowe do gry!"
			},
			"Key": "53543C35414D9ACEC785EC872FD1357D"
		},
		{
			"Source":
			{
				"Text": "Refreshing Metadata..."
			},
			"Translation":
			{
				"Text": "Odświeżanie metadanych..."
			},
			"Key": "22C48CB441F3AD02340BE38A5E02A5BB"
		},
		{
			"Source":
			{
				"Text": "Refreshing metadata ({current}/{length})"
			},
			"Translation":
			{
				"Text": "Odświeżanie metadanych ({current}/{length})"
			},
			"Key": "60024F9649674B2374174FA81552BA09"
		},
		{
			"Source":
			{
				"Text": "Remove Cache"
			},
			"Translation":
			{
				"Text": "Usuń cache"
			},
			"Key": "B9609ECC40453C5EC3AEDEAE95C35A5F"
		},
		{
			"Source":
			{
				"Text": "Remove Cache After Installation?  "
			},
			"Translation":
			{
				"Text": "Usunąć pamięć podręczną po zainstalowaniu?  "
			},
			"Key": "E080CC1D46B28C566EDECC872059B5D6"
		},
		{
			"Source":
			{
				"Text": "Removing cache complete..."
			},
			"Translation":
			{
				"Text": "Usuwanie cache zakończone..."
			},
			"Key": "4028FF3E4C62F412F5B3F79E19A6D8F4"
		},
		{
			"Source":
			{
				"Text": "Removing cache..."
			},
			"Translation":
			{
				"Text": "Usuwanie cache..."
			},
			"Key": "7B75B1AF4B6EC7A63FE06781A163A8E8"
		},
		{
			"Source":
			{
				"Text": "Removing complete..."
			},
			"Translation":
			{
				"Text": "Usuwanie ukończone..."
			},
			"Key": "11AC21B44E595F156148FE9076C1C858"
		},
		{
			"Source":
			{
				"Text": "Removing files..."
			},
			"Translation":
			{
				"Text": "Usuwanie plików..."
			},
			"Key": "4A97173340BE46BC422CA7921BAEF9BB"
		},
		{
			"Source":
			{
				"Text": "Required: "
			},
			"Translation":
			{
				"Text": "Wymagane: "
			},
			"Key": "D61FC8964084D2D5B50A599ABAFF7048"
		},
		{
			"Source":
			{
				"Text": "Run command"
			},
			"Translation":
			{
				"Text": "Run command"
			},
			"Key": "452791D94E16E41E5214328FFDA2E07F"
		},
		{
			"Source":
			{
				"Text": "SYSTEM"
			},
			"Translation":
			{
				"Text": "SYSTEM"
			},
			"Key": "EEA5CE514086AF652937BFB25DDF5021"
		},
		{
			"Source":
			{
				"Text": "SelectedDir: "
			},
			"Translation":
			{
				"Text": "SelectedDir: "
			},
			"Key": "BF1F24D441321EAE765D918AA3AB9982"
		},
		{
			"Source":
			{
				"Text": "Send"
			},
			"Translation":
			{
				"Text": "Send"
			},
			"Key": "6DF94C4F4A2BD0A0799E5E8C78FD50DF"
		},
		{
			"Source":
			{
				"Text": "Sound Effect (*.wav) "
			},
			"Translation":
			{
				"Text": "Efekt dźwiękowy (*.wav) "
			},
			"Key": "361ACC314C6A63CA97B018BA3C8C34FF"
		},
		{
			"Source":
			{
				"Text": "Submit"
			},
			"Translation":
			{
				"Text": "Submit"
			},
			"Key": "CC5F5E0647FDA1E49D600BB757E1EC3A"
		},
		{
			"Source":
			{
				"Text": "There was a problem connecting to the main PiozaGL version server. Check your internet connection or try downloading a new version of the launcher by clicking the button below!"
			},
			"Translation":
			{
				"Text": "Wystąpił błąd podczas łączenia z głównym serwerem wersji PiozaGL. Sprawdź swoje połączenie internetowe lub spróbuj pobrać nową wersję launchera, klikając poniższy przycisk!"
			},
			"Key": "B2D2DD7C45788C713D51859D5A65A13B"
		},
		{
			"Source":
			{
				"Text": "This will affect only current selected game!"
			},
			"Translation":
			{
				"Text": "To wpłynie tylko na wybraną grę!"
			},
			"Key": "5100E5954EF4C8CD39C290BFE34DB81A"
		},
		{
			"Source":
			{
				"Text": "Type game name to unlock picking game icon!"
			},
			"Translation":
			{
				"Text": "Wpisz nazwę gry, aby odblokować wybieranie obrazu ikony!"
			},
			"Key": "6F9F04B74AE2FDED092BB29AA24A2350"
		},
		{
			"Source":
			{
				"Text": "Uninstall"
			},
			"Translation":
			{
				"Text": "Odinstaluj"
			},
			"Key": "565EF93B4757544903C1B2B7E1578092"
		},
		{
			"Source":
			{
				"Text": "Unpack & Install! (3 minutes)"
			},
			"Translation":
			{
				"Text": "Rozpakuj i zainstaluj! (3 minuty)"
			},
			"Key": "3E41176A450CAE54D6E4E4B0BF0053A3"
		},
		{
			"Source":
			{
				"Text": "Unpacking files..."
			},
			"Translation":
			{
				"Text": "Rozpakowywanie plików..."
			},
			"Key": "5864F2EC4E2DD1CEBBE594BF5CB3A452"
		},
		{
			"Source":
			{
				"Text": "Update & Close"
			},
			"Translation":
			{
				"Text": "Aktualizuj i zamknij"
			},
			"Key": "65B553EF43EBB5649EBDBC866025FB0F"
		},
		{
			"Source":
			{
				"Text": "Update Available!"
			},
			"Translation":
			{
				"Text": "Dostępna aktualizacja!"
			},
			"Key": "D2922AF848C7C6992C05689581D635E6"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": "WARNING"
			},
			"Key": "A4BED19E4C8A5A0071945791B7D5BA9C"
		},
		{
			"Source":
			{
				"Text": "Write some description here...\r\n\r\nSomething about game or creators..."
			},
			"Translation":
			{
				"Text": "Napisz tutaj jakiś opis...\r\n\r\ncoś o grze lub twórcach..."
			},
			"Key": "43E6204D4E539728ECDCCCA19BB819BB"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "5CF632654E0A36919AE970B6802ECE73"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "7657B01D40E19788435FEDB8D6DD95F4"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "9E3DEAEE403E85B42570B588ABE5A502"
		},
		{
			"Source":
			{
				"Text": "Your existing version of Pioza Game Launcher is older than the oldest supported version by the server.\r\nUpdate the launcher using the button below...."
			},
			"Translation":
			{
				"Text": "Twoja istniejąca wersja Pioza Game Launcher jest starsza niż najstarsza obsługiwana przez serwer.\r\nZaktualizuj launcher używając przycisku poniżej...."
			},
			"Key": "648CEC164DA4B7121AE2D3BC6D73F6C6"
		},
		{
			"Source":
			{
				"Text": "dir"
			},
			"Translation":
			{
				"Text": "dir"
			},
			"Key": "E13531E44099D105F8202AB154F5BA15"
		},
		{
			"Source":
			{
				"Text": "eg. Dasho Games"
			},
			"Translation":
			{
				"Text": "np. Dasho Games"
			},
			"Key": "206401D041D12FB45B6306843D99B162"
		},
		{
			"Source":
			{
				"Text": "error saving json file! tried path: {path}"
			},
			"Translation":
			{
				"Text": "błąd podczas zapisywania pliku json! Wypróbowano ścieżkę: {path}"
			},
			"Key": "B78C7E0340E481AFCF2A508F273AA8CD"
		},
		{
			"Source":
			{
				"Text": "lst"
			},
			"Translation":
			{
				"Text": "lst"
			},
			"Key": "7555EE6E47C84B60660C2AB692427BF1"
		},
		{
			"Source":
			{
				"Text": "r.setRes {width}x{height}w"
			},
			"Translation":
			{
				"Text": "r.setRes {width}x{height}w"
			},
			"Key": "392A926F4259248DD2950BB3EAC782A1"
		},
		{
			"Source":
			{
				"Text": "type \"help\" for commands list"
			},
			"Translation":
			{
				"Text": "type \"help\" for commands list"
			},
			"Key": "82B8418741EAC8CCEFE8B292EB812EE9"
		},
		{
			"Source":
			{
				"Text": "{CdnUrl}{gameid}/"
			},
			"Translation":
			{
				"Text": "{CdnUrl}{gameid}/"
			},
			"Key": "BCD81DEC488F7B019518E88661E64CA5"
		},
		{
			"Source":
			{
				"Text": "{CdnUrl}{gameid}/{PlatformName}{ArchiveExtension}"
			},
			"Translation":
			{
				"Text": "{CdnUrl}{gameid}/{PlatformName}{ArchiveExtension}"
			},
			"Key": "35FB98DA4EAE5D2E8A3BD18AAF265A24"
		},
		{
			"Source":
			{
				"Text": "{GameName} is Ready to launch!"
			},
			"Translation":
			{
				"Text": "{GameName} jest gotowa do uruchomienia!"
			},
			"Key": "BE55CA194A75DFFA234667B941E8817E"
		},
		{
			"Source":
			{
				"Text": "{currentgamedir}{gameid}/{platformname}{archiveextension}"
			},
			"Translation":
			{
				"Text": "{currentgamedir}{gameid}/{platformname}{archiveextension}"
			},
			"Key": "9F44B27240D54656E11BF09A83BAD3F4"
		}
	]
}